import React from 'react'
import { graphql } from 'gatsby'
import Helmet from '../../components/HelmetWrapper'
import Heading from '../../components/Heading'
import Layout from '../../components/Layout'

export default function HyaluronicFillersArticle({ data }) {
    return (
        <Layout>
            <div className="PageContent__wrapper">
                <Helmet
                    data={data}
                    title="Филлеры на основе гиалуроновой кислоты"
                    description=""
                />
                <Heading
                    titleH1="Филлеры на основе гиалуроновой кислоты"
                    type="underline"
                />
                <p>
                    Одной из наиболее удачных разновидностей «инъекций красоты»
                    являются филлеры. Они способны сделать лицо более молодым и
                    привлекательным всего за несколько часов. Результат от таких
                    процедур держится от полугода до года.
                </p>

                <h3>Что такое филлер?</h3>

                <p>
                    Слово «филлер» происходит от английского «to fill» и в
                    переводе звучит как «наполнитель». Он действительно
                    наполняет ткани кожи инертной субстанцией, которая физически
                    выталкивает морщины изнутри.
                </p>

                <h3>
                    В отличие от инъекций ботокса, которые парализуют мелкие
                    мышцы лица, филлеры активны именно в отношении морщин и
                    складок, хорошо заметных в состоянии покоя. К ним относятся:
                </h3>

                <ul>
                    <li>носогубные морщины</li>

                    <li>поперечные морщины на лбу</li>

                    <li>слезные линии</li>
                </ul>

                <p>
                    Пользуясь тем, что филлеры придают некоторый объем в месте
                    введения, с их помощью можно немного увеличить губы и
                    выделить скулы.
                </p>

                <h3>В настоящее время применяются три вида филлеров:</h3>

                <ul>
                    <li>синтетические;</li>

                    <li>биосинтетические;</li>

                    <li>биодеградируемые.</li>
                </ul>

                <p>
                    Наполнители на основе гиалуроновой кислоты относятся к
                    последней и наиболее удачной группе.
                </p>

                <h3>Что такое гиалуроновая кислота (гиалуронат)?</h3>

                <p>
                    Гиалуроновая кислота – это органическое вещество, которое
                    постоянно присутствует в организме человека. Она входит в
                    состав эпителия, соединительной и нервной ткани. Особенно
                    много ее в суставах, где она обеспечивает вязкость
                    синовиальной жидкости и упругость хрящевой ткани. Ее
                    основным уникальным свойством, благодаря которому кислоту и
                    стали применять в косметологии, является способность
                    связывать воду. Всего 1 молекула гиалуроната способна
                    удержать до 1000 молекул воды.
                </p>

                <p>Филлеры на основе гиалуроната</p>

                <h3>
                    В косметологии на данный момент применяются филлеры трех
                    известных марок, это:
                </h3>

                <ul>
                    <li>Рестилайн</li>

                    <li>Суржидерм</li>

                    <li>Ювидерм</li>
                </ul>

                <p>
                    Restylane – это линейка препаратов шведской фирмы,
                    направленная на устранение статических морщин и увеличение
                    объемов некоторых областей лица. В их состав входит 2% гель
                    гиалуроновой кислоты. Марка Restylane представлена
                    следующими филлерами:
                </p>

                <ul>
                    <li>
                        Restylane – базовый препарат для коррекции глубоких
                        кожных складок и морщин;
                    </li>

                    <li>
                        Restylane Touch – наименее концентрированный препарат,
                        предназначенный для заполнения множественных мелких
                        морщин;
                    </li>

                    <li>
                        Perlane – более плотный гель, который используют для
                        коррекции формы лица и глубоких носогубных морщин;
                    </li>

                    <li>
                        Restylane SubQ – используется для придания объема скулам
                        и коррекции подбородка;
                    </li>

                    <li>
                        Restylane Lipp – филлер, который используется для
                        придания желаемого объема и моделирования формы губ;
                    </li>

                    <li>
                        Restylane Vital, Restylane Vital Light – специально
                        разработаны для процедуры ревитализации;
                    </li>

                    <li>
                        Lip Volume, Lip Refresh – филлеры нового поколения с
                        улучшенной формулой для коррекции формы и объема губ.
                    </li>
                </ul>

                <p>
                    Эффект от применения этого вида филлеров становится заметен
                    через несколько часов и сохраняется до 8 месяцев.
                </p>

                <p>
                    Surgiderm – это французская марка, которая представлена
                    следующими препаратами:
                </p>

                <ul>
                    <li>
                        Surgiderm 18 – легкий гель для коррекции неглубоких
                        морщин и кожных складок;
                    </li>

                    <li>
                        Surgiderm 24 XP – более вязкий и плотный гель, который
                        используется для выраженных складок на коже;
                    </li>

                    <li>
                        Surgiderm 30 – гель, предназначенный для введения в
                        глубокие слои кожи и коррекции выраженных морщин;
                    </li>

                    <li>
                        Surgiderm 30 XP – применяется для придания необходимого
                        объема губам и щекам;
                    </li>

                    <li>
                        Surgilips – филлер для придания необходимой формы губам
                        и коррекции окологубных морщин;
                    </li>

                    <li>
                        Surgilift Plus – препарат, который применяется больше в
                        терапевтических целях для предотвращения старения.
                    </li>
                </ul>

                <p>
                    Особенностью филлеров этой линейки является тот факт, что
                    они полностью совместимы с любыми препаратами гиалуроната.
                    То есть, их можно применять даже в том случае, если до этого
                    женщина прибегала к инъекциям препаратов других марок.
                    Эффект от введения филлеров Surgiderm проявляется на 3 день
                    и длится до 12 месяцев, что достаточно долго по сравнению с
                    другими препаратами.
                </p>

                <p>
                    Juvederm – это линейка филлеров французского производства,
                    которые несколько плотнее по консистенции, нежели остальные
                    и используются в тех случаях, когда нужно достичь более
                    выраженного эффекта:
                </p>

                <ul>
                    <li>
                        Juvederm 18, 24, 30 – филлеры для коррекции морщин с
                        различной концентрацией;
                    </li>

                    <li>
                        Juvederm HV – более вязкий филлер, применяется в случаях
                        ограниченного локального воздействия;
                    </li>

                    <li>
                        Juvederm Ultra – новая линия с улучшенной формулой,
                        также доступна в нескольких концентрациях;
                    </li>

                    <li>Juvederm Hydrate – препарат для биоревитализации;</li>

                    <li>
                        Juvederm Voluma – филлер, ориентированный на придание
                        объема;
                    </li>

                    <li>
                        Juvederm Volbella – филлер для увеличения объема и
                        моделирования формы губ.
                    </li>
                </ul>

                <p>
                    Juvederm наиболее «сильный» филлер, эффект от которого
                    длится до 10 месяцев. Для более выраженного результата
                    возможное повторное прохождение процедур через 2 недели
                    после первоначальной инъекции.
                </p>

                <p>Побочные эффекты после введения филлера</p>

                <p>
                    Реакции на введение гиалуроната могут проявляться как сразу,
                    так и по прошествии некоторого времени:
                </p>

                <ul>
                    <li>
                        реакции в месте введения препарата – отек, покраснение,
                        синяк, припухлость;
                    </li>

                    <li>
                        аллергические реакции, часто в виде узелковых
                        образований;
                    </li>

                    <li>сосудистые поражения;</li>

                    <li>распространение инфекции.</li>
                </ul>

                <p>Противопоказания к процедуре</p>

                <p>
                    Противопоказаний к введению гиалуроновой кислоты гораздо
                    меньше, чем для других филлеров:
                </p>

                <ul>
                    <li>
                        наличие в обрабатываемой зоне постоянных имплантов,
                        таких как силикон;
                    </li>

                    <li>прием препаратов для снижения свертывания крови;</li>

                    <li>
                        герпес и другие инфекционные заболевания в острой фазе;
                    </li>

                    <li>аутоиммунные и иммунодефицитные заболевания;</li>

                    <li>кожные поражения в предполагаемых местах инъекций;</li>

                    <li>гемофилия;</li>

                    <li>беременность и лактация.</li>
                </ul>
            </div>
        </Layout>
    )
}

export const pageQuery = graphql`
    query HyaluronicFillersArticleQuery {
        ...Helmet
    }
`
