import React from 'react'
import {graphql} from 'gatsby'
import Helmet from '../../components/HelmetWrapper'
import Heading from '../../components/Heading'

export default function LipAugmentationArticle({ data }) {
    return (
        <div className="PageContent__wrapper">
            <Helmet
                data={data}
                title="Увеличение губ в Москве"
                description=""
            />
            <Heading titleH1="Увеличение губ в Москве" type="underline" />
            <p>
                Красивые пухленькие губы практически стали эталоном. К
                сожалению, у природы свои причуды, поэтому не каждая женщина
                может похвастаться такими губами. Однако сегодня современная
                косметология способна внести небольшие штрихи в Вашу внешность,
                чтобы она смогла приблизиться к Вашим собственным представлениям
                о прекрасном.
            </p>

            <p>
                Одним из наиболее популярных методов в косметологии является
                контурная пластика лица. Если кратко, то основной смысл
                процедуры – изменение кожного рельефа с помощью введения
                инъекций. Таким образом можно легко избавиться от морщин или же
                округлить щечки. С помощью данного способа проводится и
                увеличение губ – Москва признанный лидер в проведение такой
                процедуры.
            </p>

            <p>
                Увеличение объема губ проводится с использованием гиалуроновой
                кислоты. Многих пугает слово «кислота» в этом сочетании, однако
                спешим Вас успокоить: гиалуроновое увеличение губ одна из самых
                безопасных методик в косметологии. Данное вещество содержится в
                большом количестве косметических средств, например, кремах от
                загара. Более того - гиалуроновая кислота есть в любом человеке.
                Не вдаваясь в терминологические дебри, скажем, что её основная
                задача – выведение вредных веществ из организма и удержание
                влаги. Именно последнее свойство и послужит нам на пользу:
                гиалуроновой кислота притягивает и удерживает молекулы воды в
                губах, что ведет к их естественному увеличению (да еще и к
                повышению упругости). Просто, безопасно и естественно.
            </p>

            <p>Гиалуроновое увеличение губ может помочь при:</p>

            <ul>
                <li>слишком тонких губах или одной из губ;</li>

                <li>морщинах вокруг губ;</li>

                <li>нечетких контурах рта;</li>

                <li>асимметрии в форме губ;</li>

                <li>опущенных уголках рта;</li>

                <li>раннем старении губ.</li>
            </ul>

            <p>
                Перед проведением инъекций не требуется никакая предварительная
                подготовка. Сама процедура занимает всего 15-30 минут. Вначале
                Вам делают анестезию, чтобы избавить от любых болезненных или
                дискомфортных ощущений. Затем вводится сама гиалуроновая
                кислота, после чего косметолог выполняет легкий массаж губ,
                чтобы препарат хорошо соединился с тканями.
            </p>

            <p>
                Окончательный внешний вид губы приобретут через 2 дня, однако
                некоторый результат будет заметен уже через несколько минут
                после процедуры. После инъекций на губах могут быть заметны
                небольшие синячки, но они проходят уже спустя несколько дней.
                Кроме того, некоторое время рекомендуется избегать чрезмерно
                интенсивных нагрузок.
            </p>

            <p>
                После 3-4 недель может потребоваться некоторая коррекция. Вода,
                удерживаемая препаратом, может скопиться в отдельных местах, что
                сделает губы не совсем ровными. Все это зависит от
                индивидуальных особенностей организма пациента. К счастью, такой
                небольшой дефект легко поправим, да и случается он не часто.
            </p>

            <p>
                Эффект от использования гиалуроновой кислоты держится примерно
                6-8 месяцев, после которого процедуру рекомендуется повторить.
                Хорошая новость – как правило, при повторных процедурах действие
                инъекций увеличивается (иногда вплоть до 12 месяцев).
            </p>

            <p>Отметим некоторые плюсы данного способа коррекции губ:</p>

            <ul>
                <li>
                    отсутствие возрастных ограничений: привести свои губы в
                    необходимую форму могут как молодые люди 18-ти лет, так и
                    те, кто и после 60-ти продолжает заботиться о собственной
                    красоте;
                </li>

                <li>
                    даже введенная искусственно гиалуроновая кислота продолжает
                    оставаться источником общего омоложения всего организма;
                </li>

                <li>
                    препарат является полностью натуральным, что исключает
                    сюрпризы в виде аллергических реакций.
                </li>
            </ul>

            <p>
                Увеличение губ в Москве сегодня может быть проведено во многих
                клиниках и салонах красоты. И, раз уж мы разобрались с самой
                процедурой, давайте обсудим, почему эту процедуру стоит провести
                именно в клинике «Знак Качества».
            </p>

            <p>
                Во-первых, несмотря на всю внешнюю простоту, использование
                данной методики требует высокого профессионализма от
                косметолога. Наши специалисты действительно имеют квалификацию и
                большой опыт для того, чтобы процедура прошла для Вас комфортно
                и с приятным результатом.
            </p>

            <p>
                Во-вторых, мы используем наиболее современные технологии и
                только самые качественные материалы, согласованные со всеми
                официальными нормами и стандартами.
            </p>

            <p>
                Ну и, в-третьих, – наш персонал «нашей клиники» встретит Вас
                радостными улыбками, вежливо и обстоятельно объяснит Вам всю
                суть процедуры и не утаит от Вас никакие нюансы. Мы сделаем все
                возможное, что сервис и результат понравились Вам и послужили
                поводом обращаться к нам и впредь.
            </p>
        </div>
    )
}

export const pageQuery = graphql`
    query LipAugmentationArticleQuery {
        ...Helmet
    }
`
