import React from 'react'
import {graphql} from 'gatsby'
import Helmet from '../../components/HelmetWrapper'
import Heading from '../../components/Heading'
import Layout from "../../components/Layout"

export default function LaserRejuvenationAdvantagesArticle({ data }) {
    return (
        <Layout>
            <div className="PageContent__wrapper">
                <Helmet
                    data={data}
                    title="Преимущества фракционного омоложения"
                    description=""
                />
                <Heading
                    titleH1="Преимущества фракционного омоложения"
                    type="underline"
                />
                <p>
                    Клиника красоты «Знак качества» гарантирует омоложение кожи
                    благодаря использованию СО2 лазера с применением высокоточного
                    сканера. Оборудование прошло многочисленные лабораторные
                    исследования, подтвердившие безопасность для кожи.
                    Квалифицированные специалисты готовы устранить практически все
                    кожные патологии за очень редким исключением.
                </p>

                <p>
                    Аппарату SmartXide2 DOT/RF присвоен статус уникального. В нем
                    предоставлена возможность устанавливать параметры,
                    соответствующие каждому конкретному случаю (всего 30 млн.
                    настроек).
                </p>

                <p>
                    Современное оборудование позволяет избавляться без оперативного
                    вмешательства от рубцов:
                </p>

                <ul>
                    <li>гипертрофических</li>

                    <li>келлоидных</li>

                    <li>атрофических</li>
                </ul>

                <p>
                    Фракционная лазерная шлифовка – эффективный способ борьбы с
                    растяжками. После удаления новообразований исключены негативные
                    последствия, щадящее воздействие оборудования не травмирует
                    кожу.
                </p>

                <p>
                    Для избавления от рубцов, являющихся последствиями угревой сыпи,
                    достаточно посетить косметологический кабинет 3-5 раз, в
                    зависимости от индивидуальных особенностей кожи пациентки. Сеанс
                    лазерного пилинга доступен и эффективен. До проведения процедур
                    многие клиентки не представляли жизнь без макияжа, наша клиника
                    красоты предоставляет возможность начать жизнь с чистого листа,
                    навсегда забыть о комплексах.
                </p>

                <p>
                    Если вы приняли решение омолодить веки, обращайтесь в «Знак
                    качества», профессионализм специалистов и современное
                    оборудование – гарантия безупречного результата. Лазерная
                    шлифовка век выпаривает излишки кожных образований, параллельно
                    стимулирует процессы выработки эластина и коллагена.
                </p>

                <p>
                    Консультации квалифицированных специалистов позволят избавиться
                    от сомнений относительно возможности осуществления той или иной
                    процедуры. В клинике регулярно осуществляют подтяжку и лазерное
                    омоложение проблемных зон:
                </p>

                <ul>
                    <li>внутренняя часть беда</li>

                    <li>декольте</li>

                    <li>шея</li>

                    <li>плечи</li>

                    <li>кисти рук</li>
                </ul>

                <p>
                    Гиперпигментация и удаление веснушек – одна из самых
                    востребованных и простых процедур, результат которой является
                    лучшей рекламой новейшего оборудования. Независимо от уровня
                    сложности процедуры, доктора прилагают максимум усилий для того,
                    чтобы путь к совершенству не сопровождался болезненными
                    ощущениями. К примеру, процедуре «фраксель» предшествует
                    нанесение специального обезболивающего геля. В нашей клинике
                    красота доступна без жертв.
                </p>

                <p>
                    В среднем процедура устранения дефектов кожи длится 1,5-2 часа.
                    После окончания сеанса участок, на который осуществлялось
                    воздействие лазером, остается абсолютно чистым и сухим.
                    Бесспорным преимуществом лазера, сравнительно с оборудованием
                    аналогичного предназначения, является отсутствие выделений
                    (сукровицы), которые являются благоприятной средой для
                    размножения микроорганизмов.
                </p>

                <p>
                    Период реабилитации после осуществления фракционного термолиза
                    зависит от особенностей организма пациентки, в среднем длится
                    3-5 дней. Определить возраст клиенток, прошедших серию сеансов,
                    невозможно. Женщинам предоставлена возможность продлить
                    молодость на неограниченный срок. Для сокращения
                    реабилитационного срока неукоснительно следуйте рекомендациям
                    доктора. Назначенные препараты стимулируют восстановительную
                    функцию организма, заживление протекает безболезненно. Отечность
                    исчезает в течение 1-2 дней, для избавления от корочек
                    необходимо примерно 4 дня. Получить истинное наслаждение от
                    собственного отражения в зеркале вы сможете на пятый день после
                    осуществления процедуры. Натуральная красота вашей кожи не может
                    остаться незамеченной.
                </p>

                <p>
                    Для усиления эффекта процедуры рекомендуется через 5-7 дней
                    после проведения сеанса пройти биоревитализацию посредством
                    гиалуроновой кислоты. Потратив минимум времени, вы запустите
                    механизм омоложения, который будет продолжаться в течение 3-4
                    месяцев. При этом от вас не потребуется дополнительных вложений,
                    только привычный повседневный уход.
                </p>

                <p>
                    Распространено заблуждение относительно того, что в
                    весенне-летний период следует воздерживаться от фракционного
                    лазерного термолиза. Специалисты клиники успешно осуществляют
                    процедуры в любое время года. Для исключения нежелательного
                    воздействия ультрафиолетовых лучей в течение реабилитационного
                    периода назначают специальные защитные кремы и спреи. Стремление
                    к совершенству и соблюдение рекомендаций специалистов
                    предоставит вам возможность выглядеть идеально! Богатый
                    практический опыт докторов позволяет с легкостью подбирать
                    индивидуальные программы омоложения, назначать комплекс
                    реабилитационных процедур, направленных на скорейшее
                    восстановление.
                </p>

                <p>
                    Приоритетом клиники является здоровье пациенток, каждый случай
                    рассматривается в индивидуальном порядке.
                </p>

                <p>
                    Фракционное лазерное омоложение гарантирует следующие
                    результаты:
                </p>

                <ul>
                    <li>подтяжку кожи различных участков тела</li>

                    <li>улучшение цвета и структуры кожи</li>

                    <li>безопасное омоложение век</li>

                    <li>100% избавление от пигментации</li>

                    <li>устранение возрастных изменений кожи рук</li>

                    <li>подтяжку ягодиц без оперативного вмешательства</li>

                    <li>лифтинг декольте и шеи</li>

                    <li>удаление растяжек</li>
                </ul>

                <p>
                    Не доверяйте специалистам с сомнительной репутацией, низкая цена
                    и использование современного оборудования – несовместимые
                    понятия. Доверьте уход за вашей внешностью профессионалам.
                </p>
            </div>
        </Layout>
    )
}

export const pageQuery = graphql`
    query LaserRejuvenationAdvantagesArticleQuery {
        ...Helmet
    }
`
