import React from 'react'
import { graphql } from 'gatsby'
import Helmet from '../../components/HelmetWrapper'
import Heading from '../../components/Heading'
import Layout from '../../components/Layout'

export default function LaserEpilationArticle({ data }) {
    return (
        <Layout>
            <div className="PageContent__wrapper">
                <Helmet
                    data={data}
                    title="Лазерная эпиляция в Москве недорого: мифы и реальность!"
                    description=""
                />
                <Heading
                    titleH1="Лазерная эпиляция в Москве недорого: мифы и реальность!"
                    type="underline"
                />
                <p>
                    Избавление от лишних волос - одна из главных проблем в жизни
                    практически каждой представительницы прекрасного пола.
                    Традиционные методы эпиляции отнимают много времени,
                    болезненны, чреваты побочными эффектами в виде вросших волос
                    или воспалений на коже, и самое главное – эта проблема
                    постоянно возвращается. Ее приходится решать снова и снова.
                </p>

                <p>
                    Сегодня, как известно, самый эффективный способ решения этой
                    проблемы – лазерная эпиляция. Этот способ дает наиболее
                    качественные и долговечные результаты, а главное -
                    окончателен. Никаких вросших волос, бесконечного бритья,
                    мучительного использования воска, раздражения кожи и т.д.
                    Короткие юбки и нежная кожа навсегда! Мечта?
                </p>

                <p>
                    Реальность. Научно доказанная, со всеми необходимыми
                    печатями и подтверждениями.
                </p>

                <h2>Лазерная эпиляция в г. Москва недорого</h2>

                <p>
                    Итак, путь решения проблемы найден. Осталось найти средство
                    – врача и клинику, где лазерная эпиляция будет с блеском
                    проведена, а ненавистные волосы навсегда уничтожены.
                </p>

                <p>
                    Казалось бы, куда проще? Однако, недорогих салонов и клиник,
                    берущихся за 4-5 сеансов полностью избавить вас от
                    нежелательной растительности раз и навсегда – великое
                    множество. Какой из них выбрать?
                </p>

                <p>
                    Скорее всего у каждой девушки есть негативный опыт подруг,
                    которые ходят в такие дешевые места уже не первый и далеко
                    не 5-й раз, а волосы все растут и проблема все остается
                    нерешенной.
                </p>

                <p>
                    Почему же так происходит? Вроде бы и методики разные, и
                    цены, и аппараты у клиник новейшие, а эффект совсем не похож
                    на их рекламные буклеты и обещания.
                </p>

                <p>
                    Все потому, что для эффективной эпиляции нужно не только
                    «раскрутить» вас на процедуру, нужно учесть множество
                    факторов:
                </p>

                <ul>
                    <li>тип волос и кожи,</li>

                    <li>степень загара (смуглость),</li>

                    <li>фазу роста волос,</li>

                    <li>и множество других индивидуальных особенностей!</li>
                </ul>

                <p>
                    Как например, количество вспышек, на которых сейчас очень
                    любят экономить жадные руководители клиник – они
                    ограничивают своих сотрудников количеством вспышек на те или
                    иные области, заведомо уменьшая мощность и, таким образом,
                    реже меняя лампы в аппаратах. Также часто не объясняют
                    пациентам как нужно подготовиться к процедуре лазерной
                    эпиляции. И конечно очень важную роль играет и
                    дополнительная консультация с эндокринологом или
                    гинекологом, которые могут оказать неоценимую помощь в
                    определении самой причины возникновения проблемы и, как
                    следствие, помочь действенно ее решить.
                </p>

                <h2>Лазерная эпиляция в Москве - не так все просто!</h2>

                <p>
                    Если все это не учесть, результатом могут быть
                    разочарования, ожоги, аллергические реакции кожи и, как ни
                    печально, никуда не девшиеся лишние волосы, упрямо
                    продолжающие расти. В итоге вы тратите деньги, а результата
                    нет!
                </p>

                <p>
                    Поэтому, как бы ни привлекательна порой была цена во всех
                    этих клиниках, вы, на самом деле, переплачиваете, потому что
                    обращаетесь к их помощи снова и снова. И снова.
                </p>

                <p>И все – впустую.</p>

                <p>Где же истина?</p>

                <p>Истина – в правильном выборе.</p>

                <p>
                    Выбирая нашу клинику, вы не получите 150% скидки и результат
                    за 2 сеанса. Вы получите качественную и эффективную лазерную
                    эпиляцию, которая подразумевает:
                </p>

                <ul>
                    <li>
                        <p>предварительную консультацию с врачом,</p>
                    </li>

                    <li>
                        <p>
                            если необходимо - подключение к проблеме
                            эндокринолога и гинеколога
                        </p>
                    </li>

                    <li>
                        <p>
                            учет всех личных особенностей пациента и проведение
                            процедуры с учетом фазы роста волос и типа кожи.
                        </p>
                    </li>
                </ul>

                <p>
                    Мы не экономим на вспышках и мощности, поэтому каждый сеанс
                    – полноценный и результативный. Более того, мы даже
                    увеличиваем мощность с каждой процедурой!
                </p>

                <p>
                    Мы отказываем пациентам с темным цветом кожи или загаром,
                    светлыми волосами и другими несовместимыми для лазерной
                    эпиляции особенностями.
                </p>

                <p>
                    Мы информируем пациентов о правильном графике посещения
                    процедур, который подбирается индивидуально.
                </p>

                <p>Мы работаем на результат!</p>

                <h2>Лазерная эпиляция Москва недорого - подведем итоги</h2>

                <p>И что в итоге?</p>

                <p>
                    В итоге, проблема лишних волос будет искоренена. Не просто
                    временно, а именно – навсегда, потому что правильно и
                    профессионально подобранная методика приведет к полной
                    гибели волос, а не их замедленному росту или ослаблению
                    волосяной луковицы. И это подтверждено годами успешной
                    клинической практики, за время работы которой у нас не было
                    ни одного недовольного клиента! Факт!
                </p>

                <p>
                    И это под силу только истинным профессионалам, отвечающим за
                    качество своей работы!
                </p>

                <p>Все еще не верите?</p>

                <p>
                    <strong>
                        Получите первичную консультацию бесплатно и убедитесь
                        сами!
                    </strong>
                </p>
            </div>
        </Layout>
    )
}

export const pageQuery = graphql`
    query LaserEpilationArticleQuery {
        ...Helmet
    }
`
