import React from 'react'
import { graphql } from 'gatsby'
import Helmet from '../../components/HelmetWrapper'
import Heading from '../../components/Heading'
import Layout from '../../components/Layout'

export default function LiftingInfiniArticle({data}) {
    return (
        <Layout>
                    <div className="PageContent__wrapper">
                        <Helmet
                            data={data}
                            title="Глубокий 3D лифтинг на аппарате INFINI"
                            description=""
                        />
                        <Heading
                            titleH1="Глубокий 3D лифтинг на аппарате INFINI"
                            type="underline"
                        />

                        <p>
                            <strong>3D-лифтинг</strong> - это процедура, которая
                            обладает положительными качествами как фракционного,
                            так и радиочастотного омоложения. Аппарат Infini
                            (США) проникает в глубокие слои кожи, не нарушая
                            целостность наружного слоя кожи. Действует на
                            различных ее уровнях, способствуя восстановлению, а
                            также стимулирует процессы выработки коллагена.
                        </p>

                        <p>
                            Сразу после процедуры отмечается хороший эффект,
                            который можно сравнить только с результатом после
                            лазерного омоложения, но с минимальным рисками и
                            легкой реабилитацией.
                        </p>

                        <h2>Кому показан 3D-лифтинг по методике Infini?</h2>

                        <p>
                            <strong>Показаниями к процедуре являются:</strong>
                        </p>

                        <ul>
                            <li>дряблая кожа</li>

                            <li>морщины</li>

                            <li>стрии и растяжки</li>

                            <li>расширенные поры, постакне</li>

                            <li>
                                неровная структура кожи, улучшение ее цвета,
                            </li>

                            <li>
                                обвисшая кожа вследствие резкой потери веса, а
                                также после беременности.
                            </li>

                            <li>
                                Как профилактическое мероприятие фотостарения,
                                хроностарения кожи.
                            </li>
                        </ul>

                        <h2 id="">Преимущества методики:</h2>

                        <ul>
                            <li>
                                Радикальный эффект без риска появления ожогов,
                                рубцовых изменений и пигментации.
                            </li>

                            <li>Омоложение без операционного вмешательства.</li>

                            <li>
                                Короткий, безболезненный реабилитационный
                                период.
                            </li>

                            <li>Минимальный период восстановления.</li>
                        </ul>

                        <h2>Как это работает?</h2>

                        <p>Процедура имеет два последовательных этапа:</p>

                        <ol>
                            <li>
                                <p>
                                    Лечебный прокол – на насадке аппарата есть
                                    16 (или 49) микроигл с специальным золотым
                                    напылением. Иглы проникают в кожу на глубину
                                    3,5 милиметра (это в три раза больше, чем
                                    при фракционном омоложении), создавая
                                    отверстия в коже, через которые поступает
                                    энергия на втором этапе.
                                </p>
                            </li>

                            <li>
                                <p>
                                    радиочастотный термолиз – на кончике иглы
                                    образуется два канала подачи радиоизлучения:
                                    один воздействует теплом и проникает только
                                    в поверхностные слои кожи, а второй – в
                                    глубокие (таким образом обеспечивается
                                    лифтинг-эффект, выравнивается рельеф кожи).
                                    При проколе импульсы действуют на
                                    коллагеновые волокна как раздражитель,
                                    заставляя их сокращаться. При этом
                                    происходит мощная стимуляция клеток кожи
                                    –фибробластов и запускается синтез нового
                                    коллагена.
                                </p>
                            </li>
                        </ol>

                        <p>
                            При этом к коже отправляются сигналы о запуске
                            механизмов восстановления, происходит активация
                            факторов роста. Повреждения эпидермиса практически
                            не происходит, заживление проколов совершается в
                            течении нескольких минут.
                        </p>

                        <p>
                            Исследователи отмечают, что при аналогичном лазерном
                            воздействии обязательно образовались бы термические
                            ожоги. Так как аппарат в аппарате Infini тепловое
                            воздействие окружает именно кончик иглы, эпидермис
                            не затрагивается, следовательно, побочные эффекты в
                            виде ожогов и пятен отсутствуют.
                        </p>

                        <h2>Каковы преимущества Infini?</h2>

                        <ul>
                            <li>
                                Высокая эффективность методики в совокупности с
                                минимальной травматичностью кожного покрова.
                            </li>

                            <li>
                                Процедура обеспечивает впечатляющий эффект
                                омоложения, при минимальных рисках и коротком
                                реабилитационном периоде.
                            </li>

                            <li>
                                Восстанавливается здоровый цвет лица кожи
                                вследствие улучшения питания кожи. В результате
                                многочисленных микропроколов увеличивается
                                количество каналов в межклеточном веществе,
                                поэтому ценные питательные вещества доставляются
                                к клеткам быстрее. Это приводит к нормализации
                                обмена веществ в коже.
                            </li>

                            <li>
                                Безопасные иглы. Микроиглы аппарата Infini
                                покрыты специальным тонким золотым покрытием,
                                поэтому не приводят к возникновению раздражения
                                в коже. Основание микроиглы изолировано
                                силиконом, который защищает эпидермис от
                                теплового воздействия. При процедурах используют
                                только одноразовые стерильные насадки.
                            </li>

                            <li>
                                Индивидуальная настройка аппарата. Благодаря
                                наличию множественных опций, врач индивидуально
                                подбирает глубину проникновения, а также
                                длительность и интенсивность действия аппарата
                                Infini. Благодаря изолированности каждой иглы,
                                они могут использоваться как в одиночном
                                порядке, так и одновременно.
                            </li>

                            <li>
                                3D-лифтинг – является передовой инновационной
                                методикой, которая впервые была представлена в
                                2012 году. За время тестирования она показала
                                высокий результат, достойный уважения, а также
                                исключительно положительные отклики от
                                пациентов.
                            </li>

                            <li>
                                Во всем мире проведено более десяти тысяч
                                процедур, а также клинические исследования,
                                которые подтверждают эффективность и
                                множественные достоинства технологии Infini.
                            </li>
                        </ul>

                        <h2>Как проходит процедура?</h2>

                        <p>
                            В среднем процедура проводится в течении одного-двух
                            часов. За этот сеанс выполняется примерно двести
                            тысяч микропроколов. Сначала кожа обрабатывается
                            специальным кремом, который содержит анестетик (для
                            чувствительного типа кожи). После этого врач
                            настраивает аппарат, выбирает необходимую глубину
                            прокола, а также время и интенсивность действия.
                            После этого всего за одну десятую секунды иглы
                            проникает в кожу, происходит радиочастотный термолиз
                            и иглы также быстро извлекаются.
                        </p>

                        <h2>Сколько процедур мне потребуется?</h2>

                        <p>
                            Для получения максимально эффектного результата
                            необходимо пройти полный курс комплексного
                            омоложения лица, который составляет две-три
                            процедуры.
                        </p>

                        <p>
                            Сама процедура является практически безболезненной,
                            так как иглы вводят очень быстро, а кончик иглы с
                            золотым напылением не раздражает болевые рецепторы,
                            так как проникает глубже их расположения. При
                            высокой болевой чувствительности для обезболивания
                            рекомендуется использование крема с анестетиком.
                            Также врачи в своей практике используют порядное
                            введение иголочек, чтобы максимально уменьшить
                            неприятные ощущения.
                        </p>

                        <h2>Как я буду выглядеть после процедуры?</h2>

                        <p>
                            После процедуры 3D-лифтинга наблюдается короткий
                            период реабилитации, сроком три-четыре дня. При этом
                            может отмечаться красота и легкие отеки. Врач
                            индивидуально подбирает средства по уходу за кожей
                            лица, поэтому она быстро и без проблем
                            восстанавливается, достигается максимальный эффект,
                            который длится в течении двух лет.
                        </p>

                        <p>
                            <strong>Эффекты:</strong>
                        </p>

                        <ul>
                            <li>Омоложение и подтяжка кожи.</li>

                            <li>
                                Подтянутая кожа вокруг век, которая обеспечивает
                                «сияющий взгляд».
                            </li>

                            <li>Ровный рельеф кожи, здоровый цвет лица.</li>

                            <li>Уменьшение расширенных пор.</li>

                            <li>Здоровая и подтянутая кожа на теле.</li>
                        </ul>
                    </div>
        </Layout>
    )
}

export const pageQuery = graphql`
    query LiftingInfiniArticleQuery {
        ...Helmet
    }
`
