import React from 'react'
import {graphql} from 'gatsby'
import Helmet from '../../components/HelmetWrapper'
import Heading from '../../components/Heading'

export default function FacialCleansingArticle({ data }) {
    return (
        <div className="PageContent__wrapper">
            <Helmet
                data={data}
                title="Чистка лица в Москве - вся правда о процедуре!"
                description=""
            />
            <Heading
                titleH1="Чистка лица в Москве - вся правда о процедуре!"
                type="underline"
            />

            <p>
                <strong>Чистка лица</strong> – одна из самых распространенных
                косметологических процедур в Москве. И одна из тех, чей
                результат, что называется, сразу же «на лицо» и в зеркале – как
                положительный, так и отрицательный! Многие думают, что чистка –
                несложная процедура, которую может легко провести любой
                косметолог. Но, к сожалению, все это обманчиво и, как показывает
                практика, далеко не любой! При неграмотном подходе косметолога у
                пациента легко могут появиться осложнения, которые проявляются
                на 2-3 сутки после проведенной процедуры!
            </p>

            <h2>Чистка лица - возможны осложнения!</h2>

            <ol>
                <li>
                    <p>Фолликулиты - воспаления на коже.</p>

                    <p>
                        <strong>Причина</strong>: отсутствие должной
                        дезинфекции.
                    </p>

                    <p>
                        <strong>Лечение</strong>: необходимо принимать серьезные
                        препараты (местные и системные антибиотики).
                    </p>
                </li>

                <li>
                    <p>Рубцевание на коже.</p>

                    <p>
                        <strong>Причина</strong>: чрезмерное давление на кожные
                        покровы (руками или ультразвуком) или нанесение пилинга
                        высокой концентрации.
                    </p>

                    <p>
                        <strong>Лечение</strong>: фракционное омоложение 2-6
                        сеансов.
                    </p>
                </li>

                <li>
                    <p>
                        Появление сосудистых звездочек и застойных сосудистых
                        пятен в виде синюшно-красных образований.
                    </p>

                    <p>
                        <strong>Причина</strong>: некорректное механическое
                        воздействие на кожу.
                    </p>

                    <p>
                        <strong>Лечение</strong>: применение сосудистого КТП
                        лазера (дорогостоящая процедура).
                    </p>
                </li>

                <li>
                    <p>Появление посттравматической пигментации.</p>

                    <p>
                        <strong>Причина</strong>: нанесение механической травмы
                        или использования пилингов высокой концентрации.
                    </p>

                    <p>
                        <strong>Лечение</strong>: фракционное омоложение 2-3
                        сеанса или химические депигментрирующие растворы.
                    </p>
                </li>
            </ol>

            <p>Перспективы весьма плачевные, не так ли?</p>

            <p>
                Лечение любого из этих осложнений с лихвой перекрывает стоимость
                самой чистки!
            </p>

            <p>
                Возникает вопрос - неужели такая распространенная и вроде
                совершенно безобидная процедура, как косметическая чистка лица
                может выйти боком и принести столько страданий?
            </p>

            <p>Судя по опросам и отзывам пациентов московских клиник – да.</p>

            <p>Но у нас в клинике мы можем с уверенностью сказать, что нет!</p>

            <p>И мы даем гарантию отсутствия осложнений после процедуры!</p>

            <p>Почему же это стало возможно?</p>

            <h2>Виды чистки лица</h2>

            <p>
                После предварительной консультации, сопровождаемой
                рекомендациями врача, мы подберем для Вас вид очищающей
                процедуры, которая оптимально подойдет для вашего типа кожи и ее
                состояния:
            </p>

            <ul>
                <li>
                    <p>
                        <strong>атравматическая чистка</strong>, включающая
                        применение специальных препаратов и состояющая из
                        умывания, тонизирования, химического распаривания,
                        ферментативного разрушения комедонов, нанесения
                        себорегулирующих растворов или пилинга, наложение
                        поросуживающей маски и себорегулирующего крема по
                        завершению процедуры,
                    </p>
                </li>

                <li>
                    <p>
                        <strong>ультразвуковая чистка</strong>, которая
                        проводится с помощью аппарата ультразвука со специальным
                        наконечником, с помощью которого осуществляется
                        ультразвуковой пилинг кожи и массаж клеток. Происходит
                        очищение пор, усиливаются обменные процессы в клетках
                        лица, усиливается кровоток и лимфоотток,
                    </p>
                </li>

                <li>
                    <p>
                        <strong>комбинированная чистка</strong>, включающая и
                        атравматическую и ультразвуковую.
                    </p>
                </li>
            </ul>

            <p>У нас в клинике все эти процедуры почти безболезненны.</p>

            <h2>Чистка лица в Москве в клинике "Знак Качества"</h2>

            <p>
                <strong>
                    Все используемые нашими косметологами инструменты при чистке
                    лица – стерильны!
                </strong>
            </p>

            <p>
                К сожалению, в обычных салонах красоты очень часто отсутствуют
                такие понятия как стерилизация и обработка стерильными
                растворами всех рабочих инструментов. А это легко может привести
                к воспалению на кожных покровах, которые могут перерасти в
                рубцевание, пигментацию и т.д.
            </p>

            <p>
                <strong>
                    Все используемые препараты и аппараты в нашей клинике
                    сертифицированы!
                </strong>
            </p>

            <p>
                Это гарантирует качественное выполнение всех процедур и, при
                правильном применении, отсутствие осложнений.
            </p>

            <p>
                <strong>
                    Все косметологи в нашей клинике имеют высшее медицинское
                    образование и сертификаты!
                </strong>
            </p>

            <p>
                Фундаментальные медицинские знания наших врачей вкупе с
                многолетним практическим опытом лечения гарантируют отсутствие
                непредвиденных осложнений! Индивидуальный грамотный подход к
                решению каждой проблемы!
            </p>

            <p>
                <strong>В нашей клинике мы не предлагаем ручную чистку!</strong>
            </p>

            <p>
                Во многих клиниках продолжают предлагать мануальную чистку с
                распариванием и различными масками, которые призваны сгладить
                тот разрушительный эффект, который наносят коже лица и вашему
                внешнему виду ручные выдавливания за «недорого» или «со скидкой
                в 90%».
            </p>

            <p>
                Но зачем все эти мучения, когда давно существуют абсолютно
                безопасные для кожи и куда более щадящие для вашей красоты
                методы?
            </p>

            <p>
                В клинике "Знак Качества" квалифицированные сертифицированные
                специалисты-косметологи помогут вам грамотно подобрать способ
                очищения вашей кожи. Проконсультировать вас по поводу
                правильного ухода за кожей, порекомендовать домашний уход, а
                если необходимо, то и привлечь к решению вашей проблемы врачей
                других специальностей: гинеколога-эндокринолога,
                гастроэнтеролога.
            </p>

            <p>
                Наши специалисты порекомендуют процедуры, которые помогут
                поддержать хорошее состояние лица и решить все ваши проблемы с
                кожей. Теперь Вы сможете не откладывать свидания и встречи на
                потом!
            </p>

            <p>Не отказывайте себе в красоте и сиянии!</p>
        </div>
    )
}

export const pageQuery = graphql`
    query FacialCleansingArticleQuery {
        ...Helmet
    }
`
